T�YW<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:3:"233";s:11:"post_author";s:1:"6";s:9:"post_date";s:19:"2016-04-29 10:02:02";s:13:"post_date_gmt";s:19:"2016-04-29 02:02:02";s:12:"post_content";s:11166:"李克强总理在2015年政府工作报告中提到，“要加强就业指导和创业教育，落实高校毕业生就业促进计划，鼓励到基层就业。”近年，国家针对毕业生就业推出了哪些政策呢？

&nbsp;

<strong>  鼓励高校毕业生</strong>

<strong>    到城乡基层就业</strong><strong> </strong>

1.各地区要结合城镇化进程和公共服务均等化要求，充分挖掘教育、劳动就业、社会保障、医疗卫生、住房保障、社会工作、文化体育及残疾人服务、农技推广等基层公共管理和服务领域的就业潜力，吸纳高校毕业生就业。

2.各地区要结合推进农业科技创新、健全农业社会化服务体系等，引导更多高校毕业生投身现代农业。

3.继续统筹实施好大学生村官、“三支一扶”等各类基层服务项目，健全鼓励高校毕业生到基层工作的服务保障机制。高校毕业生到中西部地区和艰苦边远地区县以下基层单位就业的,实行学费补偿和助学贷款代偿政策。

4.高校毕业生在中西部地区和艰苦边远地区县以下基层单位从事专业技术工作，申报相应职称时，可不参加职称外语考试或放宽外语成绩要求。

5.充分挖掘社会组织吸纳高校毕业生就业潜力，对到省会及省会以下城市的社会团体、基金会、民办非企业单位就业的高校毕业生，所在地的公共就业人才服务机构要协助办理落户手续，在专业技术职称评定方面享受与国有企事业单位同类人员同等待遇。

<strong> 鼓励小型微型企业</strong>

<strong>    吸纳高校毕业生就业</strong>

1.各地区、各有关部门要认真落实《国务院关于进一步支持小型微型企业健康发展的意见》（国发〔2012〕14号），为小型微型企业发展创造良好环境，推动小型微型企业在转型升级过程中创造更多岗位吸纳高校毕业生就业。

2.对小型微型企业新招用毕业年度高校毕业生，签订1年以上劳动合同并按时足额缴纳社会保险费的，给予1年的社会保险补贴，政策执行期限截至2015年年底。

3.科技型小型微型企业招收毕业年度高校毕业生达到一定比例的，可申请最高不超过200万元的小额担保贷款，并享受财政贴息。

4.对小型微型企业新招用高校毕业生按规定开展岗前培训的，要求各地根据当地物价水平，适当提高培训费补贴标准。

<strong>    激励高校毕业生自主创业</strong><strong> </strong>

1.2014年至2017年，在全国范围内实施大学生创业引领计划。通过提供创业服务，落实创业扶持政策，提升创业能力，帮助和扶持更多高校毕业生自主创业，逐步提高高校毕业生创业比例。

2.各地要采取措施，确保符合条件的高校毕业生都能得到创业指导、创业培训、工商登记、融资服务、税收优惠、场地扶持等各项服务和政策优惠。

3.各高校要广泛开展创新创业教育，将创业教育课程纳入学分管理，有关部门要研发适合高校毕业生特点的创业培训课程，根据需求开展创业培训，提升高校毕业生创业意识和创业能力。

4.各地公共就业人才服务机构要为自主创业的高校毕业生做好人事代理、档案保管、社会保险办理和接续、职称评定、权益保障等服务。

5.各地区、各有关部门要进一步落实和完善工商登记、场地支持、税费减免等各项创业扶持政策。拓宽高校毕业生创办企业出资方式，简化工商注册登记手续。

6.鼓励各地充分利用现有资源建设大学生创业园、创业孵化基地和小企业创业基地，为高校毕业生提供创业经营场所支持。

7.对高校毕业生创办的小型微型企业，按规定落实好减半征收企业所得税、月销售额不超过2万元的暂免征收增值税和营业税等税收优惠政策。

8.对从事个体经营的高校毕业生和毕业年度内的高校毕业生，按规定享受相关税收优惠政策。

9.留学回国的高校毕业生自主创业，符合条件的，可享受现行高校毕业生创业扶持政策。

10.各银行业金融机构要积极探索和创新符合高校毕业生创业实际需求特点的金融产品和服务方式，本着风险可控和方便高校毕业生享受政策的原则，降低贷款门槛，优化贷款审批流程，提升贷款审批效率。通过进一步完善抵押、质押、联保、保证和信用贷款等多种方式，多途径为高校毕业生解决反担保难问题，切实落实银行贷款和财政贴息。

11.在电子商务网络平台开办“网店”的高校毕业生，可享受小额担保贷款和贴息政策。

12.充分发挥中小企业发展专项资金的积极作用，推动改善创业环境。鼓励企业、行业协会、群团组织、天使投资人等以多种方式向自主创业大学生提供资金支持，设立重点面向扶持高校毕业生创业的天使投资和创业投资基金。对支持创业早期企业的投资，符合条件的，可享受创业投资企业相关企业所得税优惠政策。

<strong>   促进离校未就业</strong>

<strong>    高校毕业生就业</strong><strong> </strong>

1.各地区要将离校未就业高校毕业生全部纳入公共就业人才服务范围，采取有效措施，力争使每一名有就业意愿的未就业高校毕业生在毕业半年内都能实现就业或参加到就业准备活动中。

2.有关部门、各高校要密切协作，做好未就业高校毕业生离校前后信息衔接和服务接续，切实保证服务不断线。教育部门要将有就业意愿的离校未就业高校毕业生的实名信息及时提供给人力资源社会保障部门。人力资源社会保障部门要建立离校未就业高校毕业生实名信息数据库，全面实行实名制就业服务。

3.各级公共就业人才服务机构和基层就业服务平台要及时主动与实名登记的未就业高校毕业生联系，摸清就业需求，提供有针对性的就业服务。教育部门和高校要加强对离校未就业高校毕业生的跟踪服务，为有就业意愿的高校毕业生持续提供岗位信息和求职指导。

4.各地区要结合本地产业发展需要和高校毕业生就业见习意愿及需求，扩大就业见习规模，提升就业见习质量，确保凡有见习需求的高校毕业生都能得到见习机会。要根据当地物价水平，适当提高见习人员见习期间基本生活补助标准。高校毕业生见习期间参加职业培训的，按现行政策享受职业培训补贴。

5.各地区要继续推动离校未就业高校毕业生技能就业专项行动，结合当地产业发展和高校毕业生需求，创新职业培训课程，提高职业培训的针对性和实效性。在高校毕业生集中的城市，要提升改造一批适应高校毕业生特点的职业技能公共实训基地。国家级重点技工院校和培训实力雄厚的职业培训机构，要选择一批适合高校毕业生的培训项目，及时向社会公布。

<strong>    加强就业指导和服务</strong>

1.各地区、各有关部门、各高校要根据高校毕业生特点和求职需求，创新服务方式，改进服务措施，提高服务质量，促进更多的高校毕业生通过市场实现就业。

2.加强网络信息服务，建立健全全国公共就业信息服务平台，加快招聘信息全国联网，更多开展网络招聘，为用人单位招聘和高校毕业生求职提供高效便捷的就业信息服务。

3.积极开展公共就业人才服务进校园活动，为高校毕业生送政策、送指导、送信息，特别是要让高校毕业生知晓获取就业政策和岗位信息的渠道。

4.精心组织民营企业招聘周、高校毕业生就业服务月、就业服务周、部分大中城市联合招聘高校毕业生专场活动和每季度的全国高校毕业生网络招聘月等专项服务活动，搭建供需信息平台，积极促进对接。

5.高校要加强就业指导课程和学科建设，积极聘请专家学者、企业人力资源经理、优秀校友担任就业导师。

6.各地区、各高校要将零就业家庭、优抚对象家庭、农村贫困户、城乡低保家庭以及残疾等就业困难的高校毕业生列为重点对象实施重点帮扶。

7.要在高校毕业生离校前，将享受城乡居民最低生活保障家庭的毕业年度内高校毕业生的求职补贴全部发放到位，求职补贴标准较低的要适当调高标准。

8.鼓励各地结合本地实际将残疾高校毕业生纳入享受求职补贴对象范围。党政机关、事业单位、国有企业要带头招录残疾高校毕业生。

9.离校未就业高校毕业生实现灵活就业的，在公共就业人才服务机构办理实名登记并按规定缴纳社会保险费的，给予一定数额的社会保险补贴，补贴数额原则上不超过其实际缴费的2/3，最长不超过2年，所需资金从就业专项资金中列支。

<strong> 创造公平就业环境</strong>

1.各地区、各有关部门要积极采取措施，促进就业公平。用人单位招聘不得设置民族、种族、性别、宗教信仰等歧视性条件，不得将院校作为限制性条件。省会及以下城市用人单位招聘应届毕业生不得将户籍作为限制性条件。

2.国有企业招聘应届高校毕业生，除涉密等特殊岗位外，要实行公开招聘，招聘应届高校毕业生信息要在政府网站公开发布，报名时间不少于7天；对拟聘人员应进行公示，明确监督渠道，公示期不少于7天。

3.各地区、各有关部门要严厉打击非法中介和虚假招聘，依法纠正性别、民族等就业歧视现象。加大对企业用工行为的监督检查力度，对企业招用高校毕业生不签订劳动合同、不按时足额缴纳社会保险费、不按时支付工资等违法行为，及时予以查处，切实维护高校毕业生的合法权益。

4.各地区、各有关部门要消除高校毕业生在不同地区、不同类型单位之间流动就业的制度性障碍。省会及以下城市要放开对吸收高校毕业生落户的限制，简化有关手续，应届毕业生凭《普通高等学校毕业证书》、《全国普通高等学校毕业生就业报到证》、与用人单位签订的《就业协议书》或劳动（聘用）合同办理落户手续；非应届毕业生凭与用人单位签订的劳动（聘用）合同和《普通高等学校毕业证书》办理落户手续。

5.高校毕业生到小型微型企业就业、自主创业的，其档案可由当地市、县一级的公共就业人才服务机构免费保管。办理高校毕业生档案转递手续，转正定级表、调整改派手续不再作为接收审核档案的必备材料。";s:10:"post_title";s:42:"高校毕业生就业创业政策全集纳";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:126:"%e9%ab%98%e6%a0%a1%e6%af%95%e4%b8%9a%e7%94%9f%e5%b0%b1%e4%b8%9a%e5%88%9b%e4%b8%9a%e6%94%bf%e7%ad%96%e5%85%a8%e9%9b%86%e7%ba%b3";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2016-04-29 10:02:02";s:17:"post_modified_gmt";s:19:"2016-04-29 02:02:02";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:63:"http://www.xiezhuhui.com/gdoujiuye/?post_type=policy&#038;p=233";s:10:"menu_order";s:1:"0";s:9:"post_type";s:6:"policy";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}