�#W<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":23:{s:2:"ID";s:3:"173";s:11:"post_author";s:1:"6";s:9:"post_date";s:19:"2016-04-28 11:34:45";s:13:"post_date_gmt";s:19:"2016-04-28 03:34:45";s:12:"post_content";s:2811:"由信息学院正院长谢仕义带领，至今为止已成立一年有多，主要由大二、大三的同学组成。

团队时刻关注着软件的最新技术以及软件市场对人才需求，在学校中开发外界企业的软件，作为企业与学校的人才桥梁，致力于多方面的发展。

经过一年的成长，我们所取得的成绩：第1；参加国家级比赛，例如：参加软件杯进入全国36强并获得总决赛的二等奖、联想手机游戏进入全国14强……各软件开发比赛；第2；与广州、深圳、湛江三地等公司企业均有业务来往，与外面的公司交流做到技术同步化；第3；在深圳成立公司，主要涉及软件开发、软件产品的运营和销售；第4：团队进入广东海洋大学孵化基地、第5；维护广东海洋大学的学院网站；第6：作为学校代表与外面企业进行软件开发合作，并研发企业型管理系统，例如湖北商务汽车厂：第7：代表广东海洋大学参见2015全国大学生创业实训营……我们是一个有活力、有朝气、有前景的软件开发团队。

一、 团队名称含义

云创代表我们是从事的是软件开发，云：云服务、云计算，创：创新、创业。同时我们开发的方向有Android、iOS、网站（前端与后台）、微信公共账号、各企业管理系统……

我们不仅具有专业性，理念、信仰、品才质是团队永远立于不败之地的根本。

二、团队文化

树立“研发一代、构思一代、运营一代”的思想，而且“团队不养闲人”是我们共同奋战的诠释。

三、 团队宗旨

创造精品软件，提供满意服务，与合作伙伴携手创业。

软件的质量以客户满意为标准。我们和他们共同创业、共同发展，风险共担，利益共享。

四、团队精神

诚信、敬业、拼搏、创新

创新是根本。创新就是不断地和时代同步，和客户日益提高的需求相一致。没有创新，团队就不可能前进，更不能变强变大。

专业是基石。专业是对技术上的肯定，对是团队后期发展的保证，与专业的企业开发模式一致，在学校中施行上班制度，在技术上只与外界企业做对比。

五、 团队的价值观

永不满足，不断对自己提出新的要求，不断追求高目标是创新变革的原动力。适应新的环境变化，追求高目标，全身心的投入和努力，使得看似不可能的事情成为可能，高目标变成现实。

在创新变革、挑战高目标的过程中天天学习、日日思考，使得我们的工作能力、组织管理能力、学习能力得到持续不断的提高和进步，团队的核心竞争力不断得到加强。";s:10:"post_title";s:30:"广东海洋大学云创团队";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:90:"%e5%b9%bf%e4%b8%9c%e6%b5%b7%e6%b4%8b%e5%a4%a7%e5%ad%a6%e4%ba%91%e5%88%9b%e5%9b%a2%e9%98%9f";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2016-04-28 11:34:45";s:17:"post_modified_gmt";s:19:"2016-04-28 03:34:45";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:63:"http://zsjy.gdou.edu.cn/gdoujiuye/?post_type=project&#038;p=173";s:10:"menu_order";s:1:"0";s:9:"post_type";s:7:"project";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}