ִ)W<?php exit; ?>a:6:{s:10:"last_error";s:0:"";s:10:"last_query";s:65:"SELECT wp_posts.* FROM wp_posts WHERE ID IN (241,239,237,235,233)";s:11:"last_result";a:5:{i:0;O:8:"stdClass":23:{s:2:"ID";s:3:"233";s:11:"post_author";s:1:"6";s:9:"post_date";s:19:"2016-04-29 10:02:02";s:13:"post_date_gmt";s:19:"2016-04-29 02:02:02";s:12:"post_content";s:11166:"李克强总理在2015年政府工作报告中提到，“要加强就业指导和创业教育，落实高校毕业生就业促进计划，鼓励到基层就业。”近年，国家针对毕业生就业推出了哪些政策呢？

&nbsp;

<strong>  鼓励高校毕业生</strong>

<strong>    到城乡基层就业</strong><strong> </strong>

1.各地区要结合城镇化进程和公共服务均等化要求，充分挖掘教育、劳动就业、社会保障、医疗卫生、住房保障、社会工作、文化体育及残疾人服务、农技推广等基层公共管理和服务领域的就业潜力，吸纳高校毕业生就业。

2.各地区要结合推进农业科技创新、健全农业社会化服务体系等，引导更多高校毕业生投身现代农业。

3.继续统筹实施好大学生村官、“三支一扶”等各类基层服务项目，健全鼓励高校毕业生到基层工作的服务保障机制。高校毕业生到中西部地区和艰苦边远地区县以下基层单位就业的,实行学费补偿和助学贷款代偿政策。

4.高校毕业生在中西部地区和艰苦边远地区县以下基层单位从事专业技术工作，申报相应职称时，可不参加职称外语考试或放宽外语成绩要求。

5.充分挖掘社会组织吸纳高校毕业生就业潜力，对到省会及省会以下城市的社会团体、基金会、民办非企业单位就业的高校毕业生，所在地的公共就业人才服务机构要协助办理落户手续，在专业技术职称评定方面享受与国有企事业单位同类人员同等待遇。

<strong> 鼓励小型微型企业</strong>

<strong>    吸纳高校毕业生就业</strong>

1.各地区、各有关部门要认真落实《国务院关于进一步支持小型微型企业健康发展的意见》（国发〔2012〕14号），为小型微型企业发展创造良好环境，推动小型微型企业在转型升级过程中创造更多岗位吸纳高校毕业生就业。

2.对小型微型企业新招用毕业年度高校毕业生，签订1年以上劳动合同并按时足额缴纳社会保险费的，给予1年的社会保险补贴，政策执行期限截至2015年年底。

3.科技型小型微型企业招收毕业年度高校毕业生达到一定比例的，可申请最高不超过200万元的小额担保贷款，并享受财政贴息。

4.对小型微型企业新招用高校毕业生按规定开展岗前培训的，要求各地根据当地物价水平，适当提高培训费补贴标准。

<strong>    激励高校毕业生自主创业</strong><strong> </strong>

1.2014年至2017年，在全国范围内实施大学生创业引领计划。通过提供创业服务，落实创业扶持政策，提升创业能力，帮助和扶持更多高校毕业生自主创业，逐步提高高校毕业生创业比例。

2.各地要采取措施，确保符合条件的高校毕业生都能得到创业指导、创业培训、工商登记、融资服务、税收优惠、场地扶持等各项服务和政策优惠。

3.各高校要广泛开展创新创业教育，将创业教育课程纳入学分管理，有关部门要研发适合高校毕业生特点的创业培训课程，根据需求开展创业培训，提升高校毕业生创业意识和创业能力。

4.各地公共就业人才服务机构要为自主创业的高校毕业生做好人事代理、档案保管、社会保险办理和接续、职称评定、权益保障等服务。

5.各地区、各有关部门要进一步落实和完善工商登记、场地支持、税费减免等各项创业扶持政策。拓宽高校毕业生创办企业出资方式，简化工商注册登记手续。

6.鼓励各地充分利用现有资源建设大学生创业园、创业孵化基地和小企业创业基地，为高校毕业生提供创业经营场所支持。

7.对高校毕业生创办的小型微型企业，按规定落实好减半征收企业所得税、月销售额不超过2万元的暂免征收增值税和营业税等税收优惠政策。

8.对从事个体经营的高校毕业生和毕业年度内的高校毕业生，按规定享受相关税收优惠政策。

9.留学回国的高校毕业生自主创业，符合条件的，可享受现行高校毕业生创业扶持政策。

10.各银行业金融机构要积极探索和创新符合高校毕业生创业实际需求特点的金融产品和服务方式，本着风险可控和方便高校毕业生享受政策的原则，降低贷款门槛，优化贷款审批流程，提升贷款审批效率。通过进一步完善抵押、质押、联保、保证和信用贷款等多种方式，多途径为高校毕业生解决反担保难问题，切实落实银行贷款和财政贴息。

11.在电子商务网络平台开办“网店”的高校毕业生，可享受小额担保贷款和贴息政策。

12.充分发挥中小企业发展专项资金的积极作用，推动改善创业环境。鼓励企业、行业协会、群团组织、天使投资人等以多种方式向自主创业大学生提供资金支持，设立重点面向扶持高校毕业生创业的天使投资和创业投资基金。对支持创业早期企业的投资，符合条件的，可享受创业投资企业相关企业所得税优惠政策。

<strong>   促进离校未就业</strong>

<strong>    高校毕业生就业</strong><strong> </strong>

1.各地区要将离校未就业高校毕业生全部纳入公共就业人才服务范围，采取有效措施，力争使每一名有就业意愿的未就业高校毕业生在毕业半年内都能实现就业或参加到就业准备活动中。

2.有关部门、各高校要密切协作，做好未就业高校毕业生离校前后信息衔接和服务接续，切实保证服务不断线。教育部门要将有就业意愿的离校未就业高校毕业生的实名信息及时提供给人力资源社会保障部门。人力资源社会保障部门要建立离校未就业高校毕业生实名信息数据库，全面实行实名制就业服务。

3.各级公共就业人才服务机构和基层就业服务平台要及时主动与实名登记的未就业高校毕业生联系，摸清就业需求，提供有针对性的就业服务。教育部门和高校要加强对离校未就业高校毕业生的跟踪服务，为有就业意愿的高校毕业生持续提供岗位信息和求职指导。

4.各地区要结合本地产业发展需要和高校毕业生就业见习意愿及需求，扩大就业见习规模，提升就业见习质量，确保凡有见习需求的高校毕业生都能得到见习机会。要根据当地物价水平，适当提高见习人员见习期间基本生活补助标准。高校毕业生见习期间参加职业培训的，按现行政策享受职业培训补贴。

5.各地区要继续推动离校未就业高校毕业生技能就业专项行动，结合当地产业发展和高校毕业生需求，创新职业培训课程，提高职业培训的针对性和实效性。在高校毕业生集中的城市，要提升改造一批适应高校毕业生特点的职业技能公共实训基地。国家级重点技工院校和培训实力雄厚的职业培训机构，要选择一批适合高校毕业生的培训项目，及时向社会公布。

<strong>    加强就业指导和服务</strong>

1.各地区、各有关部门、各高校要根据高校毕业生特点和求职需求，创新服务方式，改进服务措施，提高服务质量，促进更多的高校毕业生通过市场实现就业。

2.加强网络信息服务，建立健全全国公共就业信息服务平台，加快招聘信息全国联网，更多开展网络招聘，为用人单位招聘和高校毕业生求职提供高效便捷的就业信息服务。

3.积极开展公共就业人才服务进校园活动，为高校毕业生送政策、送指导、送信息，特别是要让高校毕业生知晓获取就业政策和岗位信息的渠道。

4.精心组织民营企业招聘周、高校毕业生就业服务月、就业服务周、部分大中城市联合招聘高校毕业生专场活动和每季度的全国高校毕业生网络招聘月等专项服务活动，搭建供需信息平台，积极促进对接。

5.高校要加强就业指导课程和学科建设，积极聘请专家学者、企业人力资源经理、优秀校友担任就业导师。

6.各地区、各高校要将零就业家庭、优抚对象家庭、农村贫困户、城乡低保家庭以及残疾等就业困难的高校毕业生列为重点对象实施重点帮扶。

7.要在高校毕业生离校前，将享受城乡居民最低生活保障家庭的毕业年度内高校毕业生的求职补贴全部发放到位，求职补贴标准较低的要适当调高标准。

8.鼓励各地结合本地实际将残疾高校毕业生纳入享受求职补贴对象范围。党政机关、事业单位、国有企业要带头招录残疾高校毕业生。

9.离校未就业高校毕业生实现灵活就业的，在公共就业人才服务机构办理实名登记并按规定缴纳社会保险费的，给予一定数额的社会保险补贴，补贴数额原则上不超过其实际缴费的2/3，最长不超过2年，所需资金从就业专项资金中列支。

<strong> 创造公平就业环境</strong>

1.各地区、各有关部门要积极采取措施，促进就业公平。用人单位招聘不得设置民族、种族、性别、宗教信仰等歧视性条件，不得将院校作为限制性条件。省会及以下城市用人单位招聘应届毕业生不得将户籍作为限制性条件。

2.国有企业招聘应届高校毕业生，除涉密等特殊岗位外，要实行公开招聘，招聘应届高校毕业生信息要在政府网站公开发布，报名时间不少于7天；对拟聘人员应进行公示，明确监督渠道，公示期不少于7天。

3.各地区、各有关部门要严厉打击非法中介和虚假招聘，依法纠正性别、民族等就业歧视现象。加大对企业用工行为的监督检查力度，对企业招用高校毕业生不签订劳动合同、不按时足额缴纳社会保险费、不按时支付工资等违法行为，及时予以查处，切实维护高校毕业生的合法权益。

4.各地区、各有关部门要消除高校毕业生在不同地区、不同类型单位之间流动就业的制度性障碍。省会及以下城市要放开对吸收高校毕业生落户的限制，简化有关手续，应届毕业生凭《普通高等学校毕业证书》、《全国普通高等学校毕业生就业报到证》、与用人单位签订的《就业协议书》或劳动（聘用）合同办理落户手续；非应届毕业生凭与用人单位签订的劳动（聘用）合同和《普通高等学校毕业证书》办理落户手续。

5.高校毕业生到小型微型企业就业、自主创业的，其档案可由当地市、县一级的公共就业人才服务机构免费保管。办理高校毕业生档案转递手续，转正定级表、调整改派手续不再作为接收审核档案的必备材料。";s:10:"post_title";s:42:"高校毕业生就业创业政策全集纳";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:126:"%e9%ab%98%e6%a0%a1%e6%af%95%e4%b8%9a%e7%94%9f%e5%b0%b1%e4%b8%9a%e5%88%9b%e4%b8%9a%e6%94%bf%e7%ad%96%e5%85%a8%e9%9b%86%e7%ba%b3";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2016-04-29 10:02:02";s:17:"post_modified_gmt";s:19:"2016-04-29 02:02:02";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:62:"http://zsjy.gdou.edu.cn/gdoujiuye/?post_type=policy&#038;p=233";s:10:"menu_order";s:1:"0";s:9:"post_type";s:6:"policy";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}i:1;O:8:"stdClass":23:{s:2:"ID";s:3:"235";s:11:"post_author";s:1:"6";s:9:"post_date";s:19:"2016-04-29 10:04:05";s:13:"post_date_gmt";s:19:"2016-04-29 02:04:05";s:12:"post_content";s:13664:"国办发〔2015〕36号
各省、自治区、直辖市人民政府，国务院各部委、各直属机构：

深化高等学校创新创业教育改革，是国家实施创新驱动发展战略、促进经济提质增效升级的迫切需要，是推进高等教育综合改革、促进高校毕业生更高质量创业就业的重要举措。党的十八大对创新创业人才培养作出重要部署，国务院对加强创新业教育提出明确要求。近年来，高校创新创业教育不断加强，取得了积极进展，对提高高等教育质量、促进学生全面发展、推动毕业生创业就业、服务国家现代化建设发挥了重要作用。但也存在一些不容忽视的突出问题，主要是一些地方和高校重视不够，创新创业教育理念滞后，与专业教育结合不紧，与实践脱节；教师开展创新创业教育的意识和能力欠缺，教学方式方法单一，针对性实效性不强；实践平台短缺，指导帮扶不到位，创新创业教育体系亟待健全。为了进一步推动大众创业、万众创新，经国务院同意，现就深化高校创新创业教育改革提出如下实施意见。
<strong>一、总体要求
</strong>　　（一）指导思想。
全面贯彻党的教育方针，落实立德树人根本任务，坚持创新引领创业、创业带动就业，主动适应经济发展新常态，以推进素质教育为主题，以提高人才培养质量为核心，以创新人才培养机制为重点，以完善条件和政策保障为支撑，促进高等教育与科技、经济、社会紧密结合，加快培养规模宏大、富有创新精神、勇于投身实践的创新创业人才队伍，不断提高高等教育对稳增长促改革调结构惠民生的贡献度，为建设创新型国家、实现“两个一百年”奋斗目标和中华民族伟大复兴的中国梦提供强大的人才智力支撑。
（二）基本原则。
坚持育人为本，提高培养质量。把深化高校创新创业教育改革作为推进高等教育综合改革的突破口，树立先进的创新创业教育理念，面向全体、分类施教、结合专业、强化实践，促进学生全面发展，提升人力资本素质，努力造就大众创业、万众创新的生力军。
坚持问题导向，补齐培养短板。把解决高校创新创业教育存在的突出问题作为深化高校创新创业教育改革的着力点，融入人才培养体系，丰富课程、创新教法、强化师资、改进帮扶，推进教学、科研、实践紧密结合，突破人才培养薄弱环节，增强学生的创新精神、创业意识和创新创业能力。
坚持协同推进，汇聚培养合力。把完善高校创新创业教育体制机制作为深化高校创新创业教育改革的支撑点，集聚创新创业教育要素与资源，统一领导、齐抓共管、开放合作、全员参与，形成全社会关心支持创新创业教育和学生创新创业的良好生态环境。
（三）总体目标。
2015年起全面深化高校创新创业教育改革。2017年取得重要进展，形成科学先进、广泛认同、具有中国特色的创新创业教育理念，形成一批可复制可推广的制度成果，普及创新创业教育，实现新一轮大学生创业引领计划预期目标。到2020年建立健全课堂教学、自主学习、结合实践、指导帮扶、文化引领融为一体的高校创新创业教育体系，人才培养质量显著提升，学生的创新精神、创业意识和创新创业能力明显增强，投身创业实践的学生显著增加。
<strong>二、主要任务和措施
</strong>　　（一）完善人才培养质量标准。
制订实施本科专业类教学质量国家标准，修订实施高职高专专业教学标准和博士、硕士学位基本要求，明确本科、高职高专、研究生创新创业教育目标要求，使创新精神、创业意识和创新创业能力成为评价人才培养质量的重要指标。相关部门、科研院所、行业企业要制修订专业人才评价标准，细化创新创业素质能力要求。不同层次、类型、区域高校要结合办学定位、服务面向和创新创业教育目标要求，制订专业教学质量标准，修订人才培养方案。
（二）创新人才培养机制。
实施高校毕业生就业和重点产业人才供需年度报告制度，完善学科专业预警、退出管理办法，探索建立需求导向的学科专业结构和创业就业导向的人才培养类型结构调整新机制，促进人才培养与经济社会发展、创业就业需求紧密对接。深入实施系列“卓越计划”、科教结合协同育人行动计划等，多形式举办创新创业教育实验班，探索建立校校、校企、校地、校所以及国际合作的协同育人新机制，积极吸引社会资源和国外优质教育资源投入创新创业人才培养。高校要打通一级学科或专业类下相近学科专业的基础课程，开设跨学科专业的交叉课程，探索建立跨院系、跨学科、跨专业交叉培养创新创业人才的新机制，促进人才培养由学科专业单一型向多学科融合型转变。
（三）健全创新创业教育课程体系。
各高校要根据人才培养定位和创新创业教育目标要求，促进专业教育与创新创业教育有机融合，调整专业课程设置，挖掘和充实各类专业课程的创新创业教育资源，在传授专业知识过程中加强创新创业教育。面向全体学生开发开设研究方法、学科前沿、创业基础、就业创业指导等方面的必修课和选修课，纳入学分管理，建设依次递进、有机衔接、科学合理的创新创业教育专门课程群。各地区、各高校要加快创新创业教育优质课程信息化建设，推出一批资源共享的慕课、视频公开课等在线开放课程。建立在线开放课程学习认证和学分认定制度。组织学科带头人、行业企业优秀人才，联合编写具有科学性、先进性、适用性的创新创业教育重点教材。
（四）改革教学方法和考核方式。
各高校要广泛开展启发式、讨论式、参与式教学，扩大小班化教学覆盖面，推动教师把国际前沿学术发展、最新研究成果和实践经验融入课堂教学，注重培养学生的批判性和创造性思维，激发创新创业灵感。运用大数据技术，掌握不同学生学习需求和规律，为学生自主学习提供更加丰富多样的教育资源。改革考试考核内容和方式，注重考查学生运用知识分析、解决问题的能力，探索非标准答案考试，破除“高分低能”积弊。
（五）强化创新创业实践。
各高校要加强专业实验室、虚拟仿真实验室、创业实验室和训练中心建设，促进实验教学平台共享。各地区、各高校科技创新资源原则上向全体在校学生开放，开放情况纳入各类研究基地、重点实验室、科技园评估标准。鼓励各地区、各高校充分利用各种资源建设大学科技园、大学生创业园、创业孵化基地和小微企业创业基地，作为创业教育实践平台，建好一批大学生校外实践教育基地、创业示范基地、科技创业实习基地和职业院校实训基地。完善国家、地方、高校三级创新创业实训教学体系，深入实施大学生创新创业训练计划，扩大覆盖面，促进项目落地转化。举办全国大学生创新创业大赛，办好全国职业院校技能大赛，支持举办各类科技创新、创意设计、创业计划等专题竞赛。支持高校学生成立创新创业协会、创业俱乐部等社团，举办创新创业讲座论坛，开展创新创业实践。
（六）改革教学和学籍管理制度。
各高校要设置合理的创新创业学分，建立创新创业学分积累与转换制度，探索将学生开展创新实验、发表论文、获得专利和自主创业等情况折算为学分，将学生参与课题研究、项目实验等活动认定为课堂学习。为有意愿有潜质的学生制定创新创业能力培养计划，建立创新创业档案和成绩单，客观记录并量化评价学生开展创新创业活动情况。优先支持参与创新创业的学生转入相关专业学习。实施弹性学制，放宽学生修业年限，允许调整学业进程、保留学籍休学创新创业。设立创新创业奖学金，并在现有相关评优评先项目中拿出一定比例用于表彰优秀创新创业的学生。
（七）加强教师创新创业教育教学能力建设。
各地区、各高校要明确全体教师创新创业教育责任，完善专业技术职务评聘和绩效考核标准，加强创新创业教育的考核评价。配齐配强创新创业教育与创业就业指导专职教师队伍，并建立定期考核、淘汰制度。聘请知名科学家、创业成功者、企业家、风险投资人等各行各业优秀人才，担任专业课、创新创业课授课或指导教师，并制定兼职教师管理规范，形成全国万名优秀创新创业导师人才库。将提高高校教师创新创业教育的意识和能力作为岗前培训、课程轮训、骨干研修的重要内容，建立相关专业教师、创新创业教育专职教师到行业企业挂职锻炼制度。加快完善高校科技成果处置和收益分配机制，支持教师以对外转让、合作转化、作价入股、自主创业等形式将科技成果产业化，并鼓励带领学生创新创业。
（八）改进学生创业指导服务。
各地区、各高校要建立健全学生创业指导服务专门机构，做到“机构、人员、场地、经费”四到位，对自主创业学生实行持续帮扶、全程指导、一站式服务。健全持续化信息服务制度，完善全国大学生创业服务网功能，建立地方、高校两级信息服务平台，为学生实时提供国家政策、市场动向等信息，并做好创业项目对接、知识产权交易等服务。各地区、各有关部门要积极落实高校学生创业培训政策，研发适合学生特点的创业培训课程，建设网络培训平台。鼓励高校自主编制专项培训计划，或与有条件的教育培训机构、行业协会、群团组织、企业联合开发创业培训项目。各地区和具备条件的行业协会要针对区域需求、行业发展，发布创业项目指南，引导高校学生识别创业机会、捕捉创业商机。
（九）完善创新创业资金支持和政策保障体系。
各地区、各有关部门要整合发展财政和社会资金，支持高校学生创新创业活动。各高校要优化经费支出结构，多渠道统筹安排资金，支持创新创业教育教学，资助学生创新创业项目。部委属高校应按规定使用中央高校基本科研业务费，积极支持品学兼优且具有较强科研潜质的在校学生开展创新科研工作。中国教育发展基金会设立大学生创新创业教育奖励基金，用于奖励对创新创业教育作出贡献的单位。鼓励社会组织、公益团体、企事业单位和个人设立大学生创业风险基金，以多种形式向自主创业大学生提供资金支持，提高扶持资金使用效益。深入实施新一轮大学生创业引领计划，落实各项扶持政策和服务措施，重点支持大学生到新兴产业创业。有关部门要加快制定有利于互联网创业的扶持政策。
<strong>三、加强组织领导
</strong>　　（一）健全体制机制。
各地区、各高校要把深化高校创新创业教育改革作为“培养什么人，怎样培养人”的重要任务摆在突出位置，加强指导管理与监督评价，统筹推进本地本校创新创业教育工作。各地区要成立创新创业教育专家指导委员会，开展高校创新创业教育的研究、咨询、指导和服务。各高校要落实创新创业教育主体责任，把创新创业教育纳入改革发展重要议事日程，成立由校长任组长、分管校领导任副组长、有关部门负责人参加的创新创业教育工作领导小组，建立教务部门牵头，学生工作、团委等部门齐抓共管的创新创业教育工作机制。
（二）细化实施方案。
各地区、各高校要结合实际制定深化本地本校创新创业教育改革的实施方案，明确责任分工。教育部属高校需将实施方案报教育部备案，其他高校需报学校所在地省级教育部门和主管部门备案，备案后向社会公布。
（三）强化督导落实。
教育部门要把创新创业教育质量作为衡量办学水平、考核领导班子的重要指标，纳入高校教育教学评估指标体系和学科评估指标体系，引入第三方评估。把创新创业教育相关情况列入本科、高职高专、研究生教学质量年度报告和毕业生就业质量年度报告重点内容，接受社会监督。
（四）加强宣传引导。
各地区、各有关部门以及各高校要大力宣传加强高校创新创业教育的必要性、紧迫性、重要性，使创新创业成为管理者办学、教师教学、学生求学的理性认知与行动自觉。及时总结推广各地各高校的好经验好做法，选树学生创新创业成功典型，丰富宣传形式，培育创客文化，努力营造敢为人先、敢冒风险、宽容失败的氛围环境。

国务院办公厅
2015年5月4日";s:10:"post_title";s:93:"国务院办公厅印发《关于深化高等学校创新创业教育改革的实施意见》";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:198:"%e5%9b%bd%e5%8a%a1%e9%99%a2%e5%8a%9e%e5%85%ac%e5%8e%85%e5%8d%b0%e5%8f%91%e3%80%8a%e5%85%b3%e4%ba%8e%e6%b7%b1%e5%8c%96%e9%ab%98%e7%ad%89%e5%ad%a6%e6%a0%a1%e5%88%9b%e6%96%b0%e5%88%9b%e4%b8%9a%e6%95%99";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2016-04-29 10:04:05";s:17:"post_modified_gmt";s:19:"2016-04-29 02:04:05";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:62:"http://zsjy.gdou.edu.cn/gdoujiuye/?post_type=policy&#038;p=235";s:10:"menu_order";s:1:"0";s:9:"post_type";s:6:"policy";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}i:2;O:8:"stdClass":23:{s:2:"ID";s:3:"237";s:11:"post_author";s:1:"6";s:9:"post_date";s:19:"2016-04-29 10:08:08";s:13:"post_date_gmt";s:19:"2016-04-29 02:08:08";s:12:"post_content";s:8700:"国办发〔2015〕9号

各省、自治区、直辖市人民政府，国务院各部委、各直属机构：
为加快实施创新驱动发展战略，适应和引领经济发展新常态，顺应网络时代大众创业、万众创新的新趋势，加快发展众创空间等新型创业服务平台，营造良好的创新创业生态环境，激发亿万群众创造活力，打造经济发展新引擎，经国务院同意，现提出以下意见。
<strong>一、总体要求
</strong>　　（一）指导思想。全面落实党的十八大和十八届二中、三中、四中全会精神，按照党中央、国务院决策部署，以营造良好创新创业生态环境为目标，以激发全社会创新创业活力为主线，以构建众创空间等创业服务平台为载体，有效整合资源，集成落实政策，完善服务模式，培育创新文化，加快形成大众创业、万众创新的生动局面。
（二）基本原则。
坚持市场导向。充分发挥市场配置资源的决定性作用，以社会力量为主构建市场化的众创空间，以满足个性化多样化消费需求和用户体验为出发点，促进创新创意与市场需求和社会资本有效对接。
加强政策集成。进一步加大简政放权力度，优化市场竞争环境。完善创新创业政策体系，加大政策落实力度，降低创新创业成本，壮大创新创业群体。完善股权激励和利益分配机制，保障创新创业者的合法权益。
强化开放共享。充分运用互联网和开源技术，构建开放创新创业平台，促进更多创业者加入和集聚。加强跨区域、跨国技术转移，整合利用全球创新资源。推动产学研协同创新，促进科技资源开放共享。
创新服务模式。通过市场化机制、专业化服务和资本化途径，有效集成创业服务资源，提供全链条增值服务。强化创业辅导，培育企业家精神，发挥资本推力作用，提高创新创业效率。
（三）发展目标。到2020年，形成一批有效满足大众创新创业需求、具有较强专业化服务能力的众创空间等新型创业服务平台；培育一批天使投资人和创业投资机构，投融资渠道更加畅通；孵化培育一大批创新型小微企业，并从中成长出能够引领未来经济发展的骨干企业，形成新的产业业态和经济增长点；创业群体高度活跃，以创业促进就业，提供更多高质量就业岗位；创新创业政策体系更加健全，服务体系更加完善，全社会创新创业文化氛围更加浓厚。
<strong>二、重点任务
</strong>　　（一）加快构建众创空间。总结推广创客空间、创业咖啡、创新工场等新型孵化模式，充分利用国家自主创新示范区、国家高新技术产业开发区、科技企业孵化器、小企业创业基地、大学科技园和高校、科研院所的有利条件，发挥行业领军企业、创业投资机构、社会组织等社会力量的主力军作用，构建一批低成本、便利化、全要素、开放式的众创空间。发挥政策集成和协同效应，实现创新与创业相结合、线上与线下相结合、孵化与投资相结合，为广大创新创业者提供良好的工作空间、网络空间、社交空间和资源共享空间。
（二）降低创新创业门槛。深化商事制度改革，针对众创空间等新型孵化机构集中办公等特点，鼓励各地结合实际，简化住所登记手续，采取一站式窗口、网上申报、多证联办等措施为创业企业工商注册提供便利。有条件的地方政府可对众创空间等新型孵化机构的房租、宽带接入费用和用于创业服务的公共软件、开发工具给予适当财政补贴，鼓励众创空间为创业者提供免费高带宽互联网接入服务。
（三）鼓励科技人员和大学生创业。加快推进中央级事业单位科技成果使用、处置和收益管理改革试点，完善科技人员创业股权激励机制。推进实施大学生创业引领计划，鼓励高校开发开设创新创业教育课程，建立健全大学生创业指导服务专门机构，加强大学生创业培训，整合发展国家和省级高校毕业生就业创业基金，为大学生创业提供场所、公共服务和资金支持，以创业带动就业。
（四）支持创新创业公共服务。综合运用政府购买服务、无偿资助、业务奖励等方式，支持中小企业公共服务平台和服务机构建设，为中小企业提供全方位专业化优质服务，支持服务机构为初创企业提供法律、知识产权、财务、咨询、检验检测认证和技术转移等服务，促进科技基础条件平台开放共享。加强电子商务基础建设，为创新创业搭建高效便利的服务平台，提高小微企业市场竞争力。完善专利审查快速通道，对小微企业亟需获得授权的核心专利申请予以优先审查。
（五）加强财政资金引导。通过中小企业发展专项资金，运用阶段参股、风险补助和投资保障等方式，引导创业投资机构投资于初创期科技型中小企业。发挥国家新兴产业创业投资引导基金对社会资本的带动作用，重点支持战略性新兴产业和高技术产业早中期、初创期创新型企业发展。发挥国家科技成果转化引导基金作用，综合运用设立创业投资子基金、贷款风险补偿、绩效奖励等方式，促进科技成果转移转化。发挥财政资金杠杆作用，通过市场机制引导社会资金和金融资本支持创业活动。发挥财税政策作用支持天使投资、创业投资发展，培育发展天使投资群体，推动大众创新创业。
（六）完善创业投融资机制。发挥多层次资本市场作用，为创新型企业提供综合金融服务。开展互联网股权众筹融资试点，增强众筹对大众创新创业的服务能力。规范和发展服务小微企业的区域性股权市场，促进科技初创企业融资，完善创业投资、天使投资退出和流转机制。鼓励银行业金融机构新设或改造部分分（支）行，作为从事科技型中小企业金融服务的专业或特色分（支）行，提供科技融资担保、知识产权质押、股权质押等方式的金融服务。
（七）丰富创新创业活动。鼓励社会力量围绕大众创业、万众创新组织开展各类公益活动。继续办好中国创新创业大赛、中国农业科技创新创业大赛等赛事活动，积极支持参与国际创新创业大赛，为投资机构与创新创业者提供对接平台。建立健全创业辅导制度，培育一批专业创业辅导师，鼓励拥有丰富经验和创业资源的企业家、天使投资人和专家学者担任创业导师或组成辅导团队。鼓励大企业建立服务大众创业的开放创新平台，支持社会力量举办创业沙龙、创业大讲堂、创业训练营等创业培训活动。
（八）营造创新创业文化氛围。积极倡导敢为人先、宽容失败的创新文化，树立崇尚创新、创业致富的价值导向，大力培育企业家精神和创客文化，将奇思妙想、创新创意转化为实实在在的创业活动。加强各类媒体对大众创新创业的新闻宣传和舆论引导，报道一批创新创业先进事迹，树立一批创新创业典型人物，让大众创业、万众创新在全社会蔚然成风。
<strong>三、组织实施
</strong>　　（一）加强组织领导。各地区、各部门要高度重视推进大众创新创业工作，切实抓紧抓好。各有关部门要按照职能分工，积极落实促进创新创业的各项政策措施。各地要加强对创新创业工作的组织领导，结合地方实际制定具体实施方案，明确工作部署，切实加大资金投入、政策支持和条件保障力度。
（二）加强示范引导。在国家自主创新示范区、国家高新技术产业开发区、小企业创业基地、大学科技园和其他有条件的地区开展创业示范工程。鼓励各地积极探索推进大众创新创业的新机制、新政策，不断完善创新创业服务体系，营造良好的创新创业环境。
（三）加强协调推进。科技部要加强与相关部门的工作协调，研究完善推进大众创新创业的政策措施，加强对发展众创空间的指导和支持。各地要做好大众创新创业政策落实情况调研、发展情况统计汇总等工作，及时报告有关进展情况。

国务院办公厅
2015年3月2日";s:10:"post_title";s:82:"国务院办公厅关于发展众创空间 推进大众创新创业的指导意见";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:199:"%e5%9b%bd%e5%8a%a1%e9%99%a2%e5%8a%9e%e5%85%ac%e5%8e%85%e5%85%b3%e4%ba%8e%e5%8f%91%e5%b1%95%e4%bc%97%e5%88%9b%e7%a9%ba%e9%97%b4-%e6%8e%a8%e8%bf%9b%e5%a4%a7%e4%bc%97%e5%88%9b%e6%96%b0%e5%88%9b%e4%b8%9a";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2016-04-29 10:08:08";s:17:"post_modified_gmt";s:19:"2016-04-29 02:08:08";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:62:"http://zsjy.gdou.edu.cn/gdoujiuye/?post_type=policy&#038;p=237";s:10:"menu_order";s:1:"0";s:9:"post_type";s:6:"policy";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}i:3;O:8:"stdClass":23:{s:2:"ID";s:3:"239";s:11:"post_author";s:1:"6";s:9:"post_date";s:19:"2016-04-29 10:15:18";s:13:"post_date_gmt";s:19:"2016-04-29 02:15:18";s:12:"post_content";s:13509:"各普通高等学校：

为认真贯彻落实《国务院办公厅关于深化高等学校创新创业教育改革的实施意见》（国办发[2015]36号），积极服务创新驱动发展战略，全面深化我省高等学校创新创业教育改革，进一步提高人才培养质量，提出如下意见：

一、指导思想和总体目标

（一）指导思想。全面贯彻党的教育方针，落实立德树人根本任务，将创新创业教育改革作为高等教育综合改革的重要突破口，面向全体、分类施教、结合专业、强化实践，促进学生全面发展。

（二）总体目标。全面深化高校创新创业教育改革，建立创新创业教育体系，形成一批可复制可推广的创新创业人才培养模式和制度成果，使人才培养质量显著提升，学生的创新精神、创业意识和创新创业能力明显增强，为我省创新驱动发展战略提供人才支持和智力保障。

二、主要任务和具体措施

（一）修订人才培养方案

各校要立足自身办学定位和服务方向，根据创新创业教育改革目标要求，修订各专业人才培养方案。要积极引进行业企业、科研院所等人才质量标准，科学设计专业人才培养目标、规格，合理确定课程结构，增加实践课程学时学分比例，在人才培养方案中设置面向全体学生的创新性思维与研究方法、学科前沿、创业基础、就业创业指导等方面的必修课和选修课，并纳入学分管理。

（二）完善创新创业课程体系

推动创新创业教育与专业课程教学融合。依托专业教育主渠道，在专业课程中增加创新创业教育模块，将培养创新创业思维融入知识讲授、课堂研讨、课程汇报、课程作业等专业教学各个环节。支持设立一批不同类型、各具特色的创新创业教育示范专业。建成一批理念先进、特色鲜明、成效显著，创新创业教育与专业教育全方位融合、全过程覆盖的示范专业点。

构建创新创业梯级课程体系。建设基础启蒙类、兴趣引导类、知识技能类、实践实训类梯级课程体系，将基础启蒙类课程列入公共基础课教学计划；针对学生创新创业教育需求，设置财税、金融、法规、企业管理、风险控制、知识产权保护等创新创业实务课程；加大跨专业交叉课程、复合课程、操作课程、体验课程的建设力度，注重传授创新创业实践活动基本规律、技能和方法。

建设创新创业教育优秀资源库。完善创新创业教育典型案例库，丰富案例教学课程资源。将创新创业教育教材建设纳入广东省“十三五”规划教材建设重点内容，鼓励高校自主编写高水平教材，遴选建设一批省级创新创业教育精品课程、精品教材，推动优质资源共享；鼓励高校借鉴国外创新创业教育成功经验，加强国际交流合作，引进创新创业教育优质课程。

（三）改革教学方式和考核方法

以学生为主体，广泛开展启发式、讨论式、案例式和研究型教学，扩大小班教学覆盖面，支持教师将科研项目、产业技术、学术前沿成果带入课堂，激发学生创新创业灵感；改革考试内容和考核方式，注重考查学生运用知识分析、解决问题的能力，推动结果考核向过程考核、能力考核转变，探索实施非标准答案考试，改革单一考核模式，完善多渠道考核办法。

（四）调整优化专业结构布局

规范专业设置。鼓励高校根据产业和创新驱动发展需求，加快专业结构调整，适当控制专业增量和总体规模，将专业设置与专业结构调整结合起来。组建广东省高校专业设置专家委员会，对学校专业设置提供有关信息服务和专家指导，每年发布全省专业办学和培养、就业报告，组织专家对新设专业进行申报论证，并提出设置建议。支持有条件的高校开设创业学专业或创新创业教育辅修专业，为有志于创新创业的学生提供系统的教育和培训。

加强专业办学质量检查和诊断。对新办专业进行检查，将检查结果与专业招生挂钩，对办学质量低的专业面向社会公布，建立专业预警机制。建立全省高校专业评价和专业认证制度,将创新人才培养质量和创业教育水平作为专业评价的重要标准，建立专业人才培养数据库，对全省专业开展评价和诊断，发布专业评价报告。以高水平大学和高水平理工科大学建设为引领，组织全省高校开展国际、国内专业认证，率先在工科、医学、教育、经济、管理类等学科专业开展认证。

（五）改善创新创业实践条件

加强创新创业实践平台建设。5年内，遴选建设200个省级“大学生创新创业教育示范基地”、40所“大学生创新创业教育示范校”；继续加大省级校企协同育人平台和协同创新中心建设力度，设立一批以创新创业为特色的省级实验教学示范中心、校内外实践教学基地；各校要设立创新创业园、创新创业实验室、创业孵化基地，开辟众创空间、创客空间等校内创新创业空间。

发挥创新创业竞赛引导作用。统筹整合教育系统各类创新创业大赛，规范赛项提高赛质，规范办赛标准和比赛要求，重点支持省大学生学科竞赛和高职技能竞赛、全国工业设计大赛、“挑战杯”、“互联网+”大学生创新创业大赛等赛事，形成赛事品牌，充分发挥大赛对大学生创新创业教育的支持和促进作用。

推动创新创业资源共享。进一步完善广州大学城资源共享平台，推动各地各类研究基地、重点实验室、实验教学示范中心、大学生科技园、创新创业园、实践教学基地等校内外创新创业平台向全体师生开放，完善大型仪器设备和图书文献资源开放共享机制；加大省教学改革和教学质量工程优秀项目成果推广和共享；深化粤港澳交流合作，积极推动粤港澳高校创新创业资源共享。

（六）创新教学管理体制机制

完善创新创业学分管理。实施创新创业教育学分管理，鼓励学生通过学科竞赛、科学研究、发明创造、技术开发、发明专利、社会实践、发表论文等方式获取学分，引入第三方机构对学生创新创业成果进行评估，严格创新创业学分认定条件和标准。推动校际间创新创业课程互选学分互认，完善创新创业学分积累转换制度，允许创新创业学分转换为专业课程学分，学分修满后允许正常毕业。

改革教学管理机制。深入推进学分制改革，实行弹性学制，延长修业年限，将高职高专修业年限放宽至六年，本科修业年限放宽至八年。允许学生边工边读，允许休学创业，简化复学手续，为学生离校创业提供便利。

完善创新创业教育激励机制。支持学校设立大学生创新创业专项奖学金，对有突出成绩的学生进行奖励。允许学生将创新创业项目申请为毕业设计（论文）。对创新创业实绩突出的学生要在校内转专业、评优评先、奖助学金、研究生推免等方面予以倾斜。在“广东省高校教学名师奖”下增设“广东省高校创新创业教育教学名师”类别，专门表彰奖励创新创业教育教学取得突出成绩的教师。各校要大力完善教师创新创业教育激励机制，从工作业绩认定、学术奖励、职称评定、项目立项、培训培养、经费支持等方面予以倾斜，吸引教授、研究员、高工等高层次人才参与指导学生创新创业实践。学校要为学生和教师通过创新成果转化并取得合理收益提供便利。

（七）深化校政行企协同育人

深化校企协同育人。支持校企协同共建创新创业实验室、创新创业园、创新创业基地等平台；支持校企联合培养，设置创新实验班、精英班等新型教学实体；支持校企协同开设创新创业培训项目，提高师生创新创业能力；鼓励企业在高校设立研发中心，吸纳师生参与项目研究，培育高水平创新团队。

推进多元协同。鼓励高校间开展合作，建设创新创业教育联盟，实现资源互通共享、优势互补；定期举办广东省校企协同育人交流会，推进高等学校与科研院所、地方政府和国际社会的深度融合，构建多元、动态的协同创新模式和开放、融合的协同创新体制机制。

（八）加强创新创业师资队伍建设

提升教师创新创业教育教学能力。各本科高校、国家高职示范（骨干）校要建立教师教学发展中心，对教师进行教学理念、教学改革和创新创业能力培训，鼓励其他高职院校单独或联合设立教师教学发展中心，开展教师创新创业专项培训、实训和交流。逐步健全配强创新创业教育专职教师队伍，加大对高校青年教师的培养力度，支持教师到企业挂职锻炼、交流访学，鼓励教师参与社会行业创新创业实践。

建立教师创新创业教育考评制度。完善专业技术职务评聘和绩效考核标准，将创新创业教育业绩列入教师专业技术职务评聘、岗位聘用和绩效考核的重要考察指标，完善学生评教制度，实施教师业绩考核预警，逐步建立教师淘汰退出机制。

引进校外创新创业教育优秀师资。鼓励高校成立创新创业俱乐部，聘请科学家、创业成功者、企业家、投资人等校外专家学者兼职创新创业导师，推行大学生创新创业校企双导师制，通过定期考核、淘汰、更新，建立广东省创新创业优秀兼职导师人才库。

（九）改进创新创业指导服务

健全创新创业信息服务。充分利用现有就业指导服务平台，建设“广东省大学生创新创业网”。 各高校要加大信息化建设的投入，充分利用“互联网+”新技术、新模式，建立创业信息服务平台，及时发布相关政策文件与政策解释、创新创业项目、市场行业需求、人才供给等信息。

改进校内创新创业服务。各校要建立创新创业服务专门机构，做到“机构、人员、场地、经费”四到位,为大学生创新创业提供法律、工商、税务、财务、人事代理、管理咨询、项目推荐、项目融资等方面一站式咨询和服务。对入驻学校创新创业园、创业孵化基地的学生初创企业要给予租金减免、设备支持等服务，并配备创新创业导师；各校要积极推动后勤产业为创新创业教育服务，为大学生创新创业活动开展提供便利和保障。

（十）建设校园创新创业文化

营造创新创业氛围。加大校内创新创业教育宣传力度,继续深化“企业精英进校园”，开展“百人千企进校园”、“优秀企业校园行”、“企业精英校园高峰论坛”等系列活动，云集各行业创新创业精英，发挥学生社团作用，定期举行讲座、论坛、见面会、研讨会等学术交流活动，大力建设“独立思考，自由探索，勇于创新”的校园创新创业文化。

营造支持高校创新创业教育的外部环境。学校要利用报刊、广播、网络等形式做好创新创业宣传，引导学生树立科学的创新观、创业观、成才观。发挥各级各类新闻媒体作用，广泛宣传大学生创新创业优秀典型，转变社会对创新创业的认识，推动形成崇尚创新、支持创业、褒奖成功、宽容失败的社会氛围。

三、保障措施

（一）完善机制。各高校要落实创新创业教育主体责任，把创新创业教育纳入改革发展重要议事日程，成立学校主要领导任组长、分管校领导任副组长，建立教务部门牵头，就业指导、科研、学生工作、团委等部门齐抓共管的创新创业教育工作机制，统筹推进本校创新创业教育工作，研究出台本校深化创新创业教育改革实施方案，报教育厅备案。

（二）健全考核。省教育厅将创新创业教育纳入高等教育“创新强校工程”考核范围，作为衡量办学水平、专业综合评价、审核评估等高校教育教学评估的重要指标。

（三）专家参与。从高校、行业协会、企业单位及科研院所中选聘精干力量，组建广东省创新创业教育指导委员会。依托指导委员会，加大各校创新创业教育各项政策落实情况监督检查力度，对各校创新创业教育进行评价，为各校大学生创新创业教育提供研究、指导、培训等服务。

（四）加大投入。省教育厅在高等教育“创新强校工程”中加大对创新创业教育的资金支持力度。各高校要加大创新创业教育投入，优化资金支出结构，在人才培养标准改造和创新创业教学资源、校内外创新创业实习实践平台、师资队伍建设等方面加大资金投入。

&nbsp;

&nbsp;

&nbsp;

广东省教育厅

2015年9月20日";s:10:"post_title";s:81:"广东省教育厅关于深化高等学校创新创业教育改革的若干意见";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:198:"%e5%b9%bf%e4%b8%9c%e7%9c%81%e6%95%99%e8%82%b2%e5%8e%85%e5%85%b3%e4%ba%8e%e6%b7%b1%e5%8c%96%e9%ab%98%e7%ad%89%e5%ad%a6%e6%a0%a1%e5%88%9b%e6%96%b0%e5%88%9b%e4%b8%9a%e6%95%99%e8%82%b2%e6%94%b9%e9%9d%a9";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2016-04-29 10:15:18";s:17:"post_modified_gmt";s:19:"2016-04-29 02:15:18";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:62:"http://zsjy.gdou.edu.cn/gdoujiuye/?post_type=policy&#038;p=239";s:10:"menu_order";s:1:"0";s:9:"post_type";s:6:"policy";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}i:4;O:8:"stdClass":23:{s:2:"ID";s:3:"241";s:11:"post_author";s:1:"6";s:9:"post_date";s:19:"2016-04-29 10:24:52";s:13:"post_date_gmt";s:19:"2016-04-29 02:24:52";s:12:"post_content";s:24986:"<strong><b> </b></strong>

第一章  总则

第一条  广东海洋大学大学生创新创业孵化基地是为了落实“能安心、能吃苦、能创业”三能人才培养模式，以“能创业”为最终的落脚点，塑造学生创业品格、培养学生创业素质为宗旨，为学校创业教育提供实践的载体。为规范孵化基地日常管理、促进创业团队有效运行、优化创业服务环境，特制定本办法。本办法适用我校全日制在读本专科生、硕士研究生、博士研究生。

第二条  广东海洋大学大学生创新创业孵化基地是在学校的领导下，由招生与就业指导中心负责指导与管理的创业场所。孵化基地以扶持大学生自主创业为核心目标，具有“服务性、公益性、示范性、专业性”的特征，以“创业课程教学、创业理论研究、创业指导实训和创业综合服务”等一体化的创业孵化平台为主要形式，竭诚为在校大学生提供自主创业的政策、场地和资金扶持，致力于培养一批技术服务型和产品开发型创业者。

第三条  孵化基地设立“技术服务型、产品开发型、商业服务型”三种类型的创业团队。创业团队的创业项目须经学校审批并入驻后方能在学校内运作，所有审批入驻的团队运营后，必须对学校进行回馈服务。

第二章  组织机构与职责

第四条  招生与就业指导中心负责孵化基地的日常服务管理工作，实行项目化引导、企业化管理、市场化运作模式。具体工作职责为：

1．依据广东省教育厅和广东省人力资源与社会保障厅对广东省大学生创业教育的要求与部署，结合我校实际，起草我校大学生创业教育大纲草案，起草我校大学生创新创业孵化基地管理办法，起草我校大学生创新创业孵化基地内部管理规定，并负责创业政策和制度的实施；

2．鼓励同学组建创业团队、征集创业项目、组织专家评审、遴选创业项目，公布入驻孵化基地创业团队名单；

3．代表学校与入驻创业团队签订相关孵化协议，办理入驻与退出孵化基地的相关手续，并按照协议享有权利、履行义务；

4．掌握国家、省、地方以及我校大学生创业政策，为同学提供创业咨询服务，鼓励、引导同学积极创业，聘请校内外专家、专业教师、创业人士等为学生创业工作室的发展提供指导，包括管理、营销、技术、法律、财务、心理、服务等方面的咨询；

5．积极争取省、市、区有关单位对大学生创业的优惠扶持政策。对好的项目为其向省、市、区政府相关部门、相关企业以及金融机构等争取创业孵化器以及扶持资金；

6．负责与政府以及企业间的合作，协调相关单位为我校创业团队办理营业执照、工商、财税等有关手续；

7．对大学生实施创业培训，包括心态、知识、经验、资金管理等方面内容，使其适应社会和市场要求；

8．负责对创业团队以及创业项目全程服务、管理、监督、考核、评比、注销，防止其出现超范围运营、停滞运营以及擅自改变创业项目等违规行为；

9．负责孵化基地的整体装饰装修、改造工作，在宣传部的授权下，代表学校接受校内外媒体的宣传报道工作。

第三章  创业团队的入驻

第五条  创业团队的申请条件

1．创业团队申请必须由团队负责人提出；

2．团队必须是广东海洋大学全日制在校生，团队总人数不超过8人，团队负责人原则上不能由一年级学生担任，且团队中一年级学生不超过1人；

3．团队必须有明确的创业项目，项目技术水平高，市场前景好，符合国家产业发展政策和地区环保要求；

4．团队须具有创业项目启动资金和承担风险能力；

5．团队须自行邀请一位以上在校职工作为指导教师；

6．对校外服务的团队必须取得工商、税务注册资格；

7．团队成员能够自觉接受并遵守执行孵化基地的各项管理制度，确保项目在孵化期间能够正常运营；

8．团队要向招生与就业指导中心提交创业申请表和创业计划书。

第六条  创业团队的审批程序

1．招生与就业指导中心（管理机构）对团队提交的创业申请表和创业（商业）计划书进行初次审核；

2．招生与就业指导中心对于符合标准的团队进行登记、公开评审答辩，并向全校公示入驻团队名单；

3．公示结束后，合格的团队成员学习孵化基地的管理办法，并通过考核；

4．创业团队与招生与就业指导中心签订孵化协议书、承诺书、交纳入驻保证金并办理其它相关手续；

5．创业团队在招生与就业指导中心的指导下，10天内完成创业工作室的装修装饰，经检查合格，5天内正式开展创业活动，否则视为自动放弃。

第七条  创业团队的评审标准

1．团队组织结构合理，成员目标一致，具有团队精神；

2．团队成员在校期间成绩均合格，无任何违反校规校纪现象；

3．团队负责人在校表现良好并具有一定的经营管理能力；

4．团队的项目要具有市场潜力和竞争力且适合在校内创业；

5．创业（商业）计划书内容全面并具有现实操作性；

6．同等条件下，产品开发型、技术服务型和特色商业服务型项目优先审批；

7．同等条件下，团队成员参加过国家、省“挑战杯”大学生创业计划竞赛，各类省市举办的创业竞赛，校内大学生创新实践项目和“挑战杯”大学生创业计划竞赛的项目优先审批；

8．同等条件下，参加我校创新创业课程培训、SIYB创业培训以及其它相关培训（提供证明材料）的学员申报的创业项目优先审批。

第四章  创业团队的管理

第八条  运营管理

1．团队入驻后，必须按照申报项目依法开展创业活动，在运营过程中自主经营、独立核算、自负盈亏，独立承担民事责任；

2．团队需提交不涉及经营秘密的学期和年度创业项目运营报表、数据及报告，并确保其真实有效，支持学校完成统计工作；

3．招生与就业指导中心对创业团队项目进行监督检查，每月末进行一次全面检查，学期和学年末进行一次学期和学年检查，防止其出现违规行为；

4．创业团队须全程参加创新创业学校组织的创业培训，定期参加我校创业文化学习研讨活动以及不定期的相关创业培训；

5．招生与就业指导中心制定考核评价方案，对创业团队学期和年度运营成果进行检查评比，对优秀创业团队予以表彰奖励；

6．招生与就业指导中心为团队建立考评档案，将团队学生创业实况通报所在学院；

7．创业团队成员接受校内外媒体采访需要征求招生与就业指导中心的同意，不得单独接受采访；

8．创业团队如需在学校公共场合举办创业活动、招生等事宜，需要向招生与就业指导中心提出书面申请，并得到招生与就业指导中心和保卫处的同意方可进行。

第九条  场地管理

1．创业团队应在各自指定区域内经营项目，不得私自占用公共区域；

2．创业团队须自行配备工作室门锁、按照校方规定挂牌运营并带证上班；

3．团队需对创业工作室进行布置，制作“公司简介、公司文化、商业模式、科研成果”等KT版并挂墙展示。不得擅自对场地已有的架构和装修等进行改造，团队所进行的任何装修须提交相应方案，经招生与就业指导中心同意方可进行；

4．团队须管理好各自的办公用品以及相关物品，如发生丢失或损坏等情况，招生与就业指导中心不承担相应责任。如果发生贵重物品丢失或是损坏，团队要及时报告招生与就业指导中心，必要时立即报告保卫处或是报警；

5．因团队经营管理不当，造成公共物品丢失或损坏，团队须及时报告招生与就业指导中心并按照原价赔偿；

6．团队不得在孵化基地内大声喧哗或是从事干扰其它团队工作的任何事宜；

7．团队不得擅自在场地内部或是场地旁边举行大型活动，如果举行需提前三天向招生与就业指导中心提出申请，如果有校外人士参与，需要提前五天向招生与就业指导中心提出请示。

第十条  卫生管理

1．团队须每天做好各自区域以及对应的公共区域卫生清扫工作，始终保持场地环境优雅、卫生清洁；

2．禁止将摩托车、电动车、自行车等交通工具停放在基地内部任何位置，或是停放在基地道路旁。

第十一条  安全管理

1．团队须严格遵守孵化基地作息时间，不得在基地内部留宿，不得擅自让管理员打开大门；

2．团队离开场地须及时关闭电源，锁好门窗；

3．团队成员要防微杜渐，发现任何火灾等重大安全隐患，有义务立即向招生与就业指导中心或保卫处报告；

4．因团队成员管理不当，造成安全事故，损失由团队全部承担，后果严重的，依法追究其法律责任。

第五章  创业团队的服务

第十二条  项目的创业基金原则上由团队自行筹集，对特别优秀的创业项目，经团队申请，报学校审批后，可获得广东海洋大学大学生创业基金资助。

第十三条  学校通过创新创业教育等平台为团队提供培训、咨询等服务。

第十四条  学校为创业团队统一办理工作证，统一规划各项创业事宜。

第十五条  学校开展“挑战杯”科技作品竞赛、大学生创新实践项目立项、创新创业论坛、就业论坛等活动为同学提供创新实践平台，依托国家、省及市举办的创业竞赛和培训活动等为同学提供锻炼平台。

第十六条  学校免费为创业团队提供场地、桌椅等办公设备以及宣传推介等服务，负责协调学校各职能部门为创业团队提供帮助。

第六章  创业团队的考核

<strong>第十七条</strong>  创业团队的考核

1．考核时间：创业团队考核分为日常考核和成果汇报考核两部分，日常考核贯穿整个协议期；成果汇报考核每年进行两次，分别在每年6月份和12月份。

2．考核程序

（1）招生与就业指导中心向创业团队发出通知；

（2）创业团队根据“考核指标”按照要求准备材料；

（3）招生与就业指导中心组织有关专家对考核材料进行调查审核；

（4）根据考核指标评审打分；

（5）公布考核结果。

3．考核指标。考核指标分为日常管理（G1）、创业工作室布置（G2）、安全情况（G3）、运营材料上交（G4）、运营汇报评审（G5）、支持配合工作（G6）6个一级指标和若干二级指标。创业团队考核前需提交创业团队花名册、内部管理制度、学期工作计划、学期运营报告（含财务报表、团队承担的业务统计表和合同复印件、媒体报道、团队成员在创业方面获得的荣誉材料）、营业执照以及其它要求提供的材料（电子版和纸质版各一份），材料需要装订成册，具体详见考核指标附件。

<strong><b>第十八条</b></strong><strong><b> </b></strong><strong><b> </b></strong><strong><b>考核结果的效用</b></strong>

1．中止或缩减协议期：创业团队孵化协议期以考核结果为准。如果G≥60分，且G1～G6均须≥该项总分的60%，创业团队可以继续在协议期内孵化；如果G＜60分，招生与就业指导中心中止与创业团队间的孵化协议；如果G1～G6任一项得分小于该项总分的60%，每有一项削减一个月的孵化期；

2．评比表彰。依据考核结果，评选优秀创业团队和创业之星。对于考核合格的创业团队，颁发创业团队孵化合格证书；对于年终考核（两学期考核累积之和）前五名的创业团队颁发优秀创业团队证书；

3．其它用途。优先为优秀创业团队提供湛江市和广东省创业孵化基地等校外场地孵化器、创业导师等。

第七章  创业团队的变更和中止

第十九条  变更。如果创业团队负责人以及成员在孵化期间发生变更，或创业团队成员在孵化协议期内毕业需要变更，必须向招生与就业指导中心提交变更申请，填写《广东海洋大学大学生创新创业孵化基地团队项目负责人及成员变更申请书》，经招生与就业指导中心批准后变更。如果在协议期内，创业团队负责人毕业或是休学，仍需继续孵化原项目，须按规定变更负责人，重新申报创业项目，经评审专家审核通过的，可保留原项目至孵化期满。

第二十条  孵化时间。广东海洋大学大学生创新创业孵化基地对团队项目孵化期限为一年，不超过二年。孵化期结束，对需继续孵化的优秀项目，校方允许该项目重新申请校内孵化资格。

第二十一条  创业团队若是出现以下问题，招生与就业指导中心有权直接中止孵化项目。入驻团队在收到《退出通知书》后的15日内，须结清应缴费用，撤出设备，清理场地，并办理有关手续。逾期不退出者，孵化基地将从逾期之日起按标准收取场地租赁费、管理费或处以相应罚金，并给予一定的校纪处分。

1．经学期末学校评估认定为不合格的；

2．每学期经营状况不佳，学期综合考核合格但排名在后30%的团队原则上予以中止协议；

3．创业团队负责人协议期间毕业、休学等情况的，需继续孵化原项目，按规定变更负责人，重新申报创业项目，经评审专家审核不通过的；

4．团队依托校外机构在校内孵化基地申请入驻孵化，并由校外机构或是非在校生主导在校内的创业活动，一经发现核实立即中止协议；

5．团队未按协议规定时间入驻基地并开展相关工作；

6．团队进入孵化基地，未按照基地管理办法从事项目的运营工作，项目处于停顿状态，致使团队办公室经常处于空闲或是关闭状态者，经核实可中止孵化；

7．未按照项目申请书要求，随意扩大经营项目，从事与申报项目不相关的任何商业行为者；

8．凡是未征求招生与就业指导中心同意的团队接受采访造成舆论导向歪曲的现象将追求责任，并考虑缩减或是中止孵化协议；

9．连续3个月亏损者，中止创业团队孵化；

10．团队未经招生与就业指导中心书面同意，擅自更改孵化项目；

11．团队主要负责人违反法律法规者，或被学校开除学籍者；

12．向招生与就业指导中心提交的各项材料弄虚作假者；

13．团队出现重大安全事故；

14．因安全问题受到两次及以上警告者；

15．因卫生问题受到三次及以上警告者。

&nbsp;

第二十二条  其它中止情况

1．协议期满中止。协议期满的，创业团队应及时到招生与就业指导中心办理中止孵化手续；

2．自动申请中止。入驻团队在创业实施中，涉及改变预定目标和项目内容，中止、提前或延期计划实施等变动，入驻团队须提前15天向招生与就业指导中心提出退出申请，经审核同意后，中止协议，办理相关中止手续；

3．孵化成功后中止。对孵化成功的团队，须提前15天向招生与就业指导中心提出退出申请，经审核同意后，中止协议，办理相关中止手续。

第二十三条  退出手续

创业团队退出孵化基地前，需要办理如下手续：

1．提交《广东海洋大学大学生创新创业孵化基地团队退出申请书》；

2．提交团队运营总结报告；

3．清理工作室，检查固定资产使用状况。

以上三项材料需要全部提交至招生与就业指导中心，经审核无误，且无任何违纪违规行为的创业团队方可颁发孵化证书。

第八章  附    则

第二十四条  本办法适用范围为广东海洋大学大学创业孵化基地入驻团队。

第二十五条  本办法自发布之日起执行。

第二十六条  本办法及未尽事宜由广东海洋大学招生与就业指导中心负责解释。

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

<strong><b>广东海洋大学创新创业孵化基地创业团队日常考核评比细则</b></strong>
<table>
<tbody>
<tr>
<td width="68"><strong><b>一级</b></strong>

<strong><b>指标</b></strong></td>
<td width="80"><strong><b>二级指标</b></strong></td>
<td width="36"><strong><b>分值</b></strong></td>
<td width="372"><strong><b>要</b></strong><strong><b>   </b></strong> <strong><b>求</b></strong></td>
</tr>
<tr>
<td rowspan="3" width="68">日常

管理

（G1）

16分</td>
<td width="80">日常会议

参会次数</td>
<td width="36">3</td>
<td width="372">1.会议不得迟到、不得缺席，每人次扣0.5分；

2.次数以及人数达总数的80%。</td>
</tr>
<tr>
<td width="80">参加创业

报告数目</td>
<td width="36">3</td>
<td width="372">次数以及人数达总数的80% 。</td>
</tr>
<tr>
<td width="80">值班考核</td>
<td width="36">6</td>
<td width="372">须提交工作室值班时间安排表，管理人员实行不定期检查。每查到一次处于锁门状态，扣1分。经常处于空闲或是关闭状态者，经申请可中止孵化（20次）。</td>
</tr>
<tr>
<td rowspan="3" width="68">创业

工作室

布置

（G2）

13分</td>
<td width="80">创业工作

室卫生</td>
<td width="36">4</td>
<td width="372">1.保持办公桌面清洁整齐、不得摆放与工作无关的物品；（2分）

2.保持室内卫生，垃圾要及时清理；（2分）

3.白天不得在室内停放摩托车、电动车、自行车等交通工具。（1分）</td>
</tr>
<tr>
<td width="80">公共区域

卫生</td>
<td width="36">5</td>
<td width="372">1.禁止将摩托车、电动车、自行车等交通工具停放在基地门前及公共道路；（2分）

2.保持公共区域卫生清洁；（2分）

3.保持店面玻璃清洁卫生。（1分）</td>
</tr>
<tr>
<td width="80">工作室墙体宣传资料</td>
<td width="36">4</td>
<td width="372">1.按规定对创业工作室进行布置，制作“公司简介、公司文化、公司管理制度、商业模式、科研成果”等KT版并挂墙展示；（3分）

2。定期对KT板进行擦拭，保持清洁。(1分)</td>
</tr>
<tr>
<td rowspan="2" width="68">安全

情况

（G3）

10分</td>
<td width="80">营运项目

的安全性</td>
<td width="36">5</td>
<td width="372">定期对公司营运项目进行考核，不得危害同学和学校利益。一经发现，视情节给予相应处罚。</td>
</tr>
<tr>
<td width="80">使用设备

的安全性</td>
<td width="36">5</td>
<td width="372">1.定期对各种设备进行全面检查，保证安全；（2分）

2.注意用电安全及防火防盗安全。（3分）</td>
</tr>
<tr>
<td rowspan="2" width="68">运营

材料

上报

（G4）

16分</td>
<td width="80">月度运营

报告</td>
<td width="36">8</td>
<td width="372">要求每月上交一份（除假期外），于次月十日前上交到管理办公室。</td>
</tr>
<tr>
<td width="80">学期运营

报告</td>
<td width="36">8</td>
<td width="372">团队考核前需提交创业团队花名册、内部管理制度、学期工作计划、学期运营报告(含财务报表、团队承担的业务统计表和合同复印件、媒体报道、团队成员在创业方面获得的荣誉材料)、营业执照以及其它要求提供的材料(电子版和纸质版各一份)。于每年七月一日至十日上交和十二月二十日至三十日上交。</td>
</tr>
<tr>
<td rowspan="5" width="68">运营

汇报

评审

（G5）

30分</td>
<td width="80"> 组织制度、文化建设</td>
<td width="36">6</td>
<td width="372">组织制度健全、有团队文化</td>
</tr>
<tr>
<td width="80">工作计划

总结、

实施监控</td>
<td width="36">6</td>
<td width="372">有计划、有目标、有成效</td>
</tr>
<tr>
<td width="80">盈利状况

分析</td>
<td width="36">6</td>
<td width="372">真实、标准、不得造假</td>
</tr>
<tr>
<td width="80">创新点</td>
<td width="36">6</td>
<td width="372">技术、商业模式</td>
</tr>
<tr>
<td width="80">创业成果

展示</td>
<td width="36">6</td>
<td width="372">开展的具体商业成果</td>
</tr>
<tr>
<td rowspan="2" width="68">支持

配合

工作

（G6）

15分</td>
<td width="80">提出建设性创业意见</td>
<td width="36">7</td>
<td width="372">为创业教育提宝贵意见，给予适当的奖励</td>
</tr>
<tr>
<td width="80">服从学校管理部门管理</td>
<td width="36">8</td>
<td width="372">服从组织管理</td>
</tr>
</tbody>
</table>
<strong><b>备注</b></strong><strong><b>: 1</b></strong>．<strong><b>满分</b></strong><strong><b>100</b></strong><strong><b>分；</b></strong>

<strong><b>2</b></strong>．<strong><b>考核效用详见附件一、中止协议若干规定详见附件二。</b></strong>

&nbsp;

&nbsp;

附件一：考核评比效用

1．中止或缩减协议期

创业团队孵化协议期以考核结果为准。如果G≥60分，且G1～G6均须≥该项总分的60%，创业团队可以继续在协议期内孵化；如果G＜60分，就业指导与服务中心中止与创业团队间的孵化协议<strong><b>（详见附件二）</b></strong>；如果G1～G6任一项得分小于该项总分的60%，每有一项削减一个月的孵化期。

2．评比表彰

依据考核结果，评选优秀创业团队和创业之星。对于考核合格的创业团队，颁发创业团队孵化合格证书；对于年终考核（两学期考核累积之和 ）前五名的创业团队颁发优秀创业团队证书。

3．其它用途

优先为优秀创业团队提供镇江大学科技园等校外场地孵化器、创业导师。

<strong><b> </b></strong>

<strong><b> </b></strong>

附件二：中止协议若干规定

创业团队若是出现以下问题，就业指导与服务中心有权直接中止孵化项目。入驻企业在收到《退出通知书》后的15天内，须结清应缴费用，撤出设备，清理场地，并办理有关手续。逾期不退出者，孵化基地将从逾期之日起按标准收取场地租赁费、管理费或处以相应罚金，并给予一定的校纪处分。

1．经学期末考核评估认定为不合格的；

2．创业团队负责人协议期间毕业、休学等情况的，需继续孵化原项目，按规定变更负责人，重新申报创业项目，经评审专家审核不通过的；

3．团队依托校外机构在校内孵化基地申请入组孵化，并由校外机构主导在校内的创业活动，一经发现核实立即中止协议；

4．团队进入孵化基地，未按照基地管理办法从事项目的运营工作，项目处于停顿状态，致使团队办公室经常处于空闲或是关闭状态者，经申请可中止孵化；

5．未按照项目申请书要求，随意扩大经营项目，从事与申报项目不相关的任何商业行为者；

6．凡是未征求管理部门同意的团队接受采访造成舆论导向歪曲的现象将追求责任，并考虑缩减或是中止孵化协议；

7．连续3个月亏损者，中止创业团队孵化；

8．三个月未缴纳水电费者；

9．团队未经就业指导与服务中心书面同意，擅自更改孵化项目；

10．团队主要负责人违反法律法规者，或被学校开除学籍者；

11．向就业指导与服务中心提交的各项材料弄虚作假者；

12．团队出现重大安全事故；

13．因安全问题受到两次及以上警告者；

14．因卫生问题受到三次及以上警告者。

&nbsp;";s:10:"post_title";s:75:"广东海洋大学大学生创新创业孵化基地管理办法（试行）";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:4:"open";s:11:"ping_status";s:4:"open";s:13:"post_password";s:0:"";s:9:"post_name";s:198:"%e5%b9%bf%e4%b8%9c%e6%b5%b7%e6%b4%8b%e5%a4%a7%e5%ad%a6%e5%a4%a7%e5%ad%a6%e7%94%9f%e5%88%9b%e6%96%b0%e5%88%9b%e4%b8%9a%e5%ad%b5%e5%8c%96%e5%9f%ba%e5%9c%b0%e7%ae%a1%e7%90%86%e5%8a%9e%e6%b3%95%ef%bc%88";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2016-04-29 12:13:20";s:17:"post_modified_gmt";s:19:"2016-04-29 04:13:20";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";s:1:"0";s:4:"guid";s:62:"http://zsjy.gdou.edu.cn/gdoujiuye/?post_type=policy&#038;p=241";s:10:"menu_order";s:1:"0";s:9:"post_type";s:6:"policy";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";}}s:8:"col_info";a:23:{i:0;O:8:"stdClass":13:{s:4:"name";s:2:"ID";s:5:"table";s:8:"wp_posts";s:3:"def";s:0:"";s:10:"max_length";i:24986;s:8:"not_null";i:1;s:11:"primary_key";i:1;s:12:"multiple_key";i:0;s:10:"unique_key";i:0;s:7:"numeric";i:1;s:4:"blob";i:0;s:4:"type";s:3:"int";s:8:"unsigned";i:1;s:8:"zerofill";i:0;}i:1;O:8:"stdClass":13:{s:4:"name";s:11:"post_author";s:5:"table";s:8:"wp_posts";s:3:"def";s:0:"";s:10:"max_length";i:0;s:8:"not_null";i:1;s:11:"primary_key";i:0;s:12:"multiple_key";i:1;s:10:"unique_key";i:0;s:7:"numeric";i:1;s:4:"blob";i:0;s:4:"type";s:3:"int";s:8:"unsigned";i:1;s:8:"zerofill";i:0;}i:2;O:8:"stdClass":13:{s:4:"name";s:9:"post_date";s:5:"table";s:8:"wp_posts";s:3:"def";s:0:"";s:10:"max_length";i:0;s:8:"not_null";i:1;s:11:"primary_key";i:0;s:12:"multiple_key";i:0;s:10:"unique_key";i:0;s:7:"numeric";i:0;s:4:"blob";i:0;s:4:"type";s:8:"datetime";s:8:"unsigned";i:0;s:8:"zerofill";i:0;}i:3;O:8:"stdClass":13:{s:4:"name";s:13:"post_date_gmt";s:5:"table";s:8:"wp_posts";s:3:"def";s:0:"";s:10:"max_length";i:0;s:8:"not_null";i:1;s:11:"primary_key";i:0;s:12:"multiple_key";i:0;s:10:"unique_key";i:0;s:7:"numeric";i:0;s:4:"blob";i:0;s:4:"type";s:8:"datetime";s:8:"unsigned";i:0;s:8:"zerofill";i:0;}i:4;O:8:"stdClass":13:{s:4:"name";s:12:"post_content";s:5:"table";s:8:"wp_posts";s:3:"def";s:0:"";s:10:"max_length";i:0;s:8:"not_null";i:1;s:11:"primary_key";i:0;s:12:"multiple_key";i:0;s:10:"unique_key";i:0;s:7:"numeric";i:0;s:4:"blob";i:1;s:4:"type";s:4:"blob";s:8:"unsigned";i:0;s:8:"zerofill";i:0;}i:5;O:8:"stdClass":13:{s:4:"name";s:10:"post_title";s:5:"table";s:8:"wp_posts";s:3:"def";s:0:"";s:10:"max_length";i:0;s:8:"not_null";i:1;s:11:"primary_key";i:0;s:12:"multiple_key";i:0;s:10:"unique_key";i:0;s:7:"numeric";i:0;s:4:"blob";i:1;s:4:"type";s:4:"blob";s:8:"unsigned";i:0;s:8:"zerofill";i:0;}i:6;O:8:"stdClass":13:{s:4:"name";s:12:"post_excerpt";s:5:"table";s:8:"wp_posts";s:3:"def";s:0:"";s:10:"max_length";i:0;s:8:"not_null";i:1;s:11:"primary_key";i:0;s:12:"multiple_key";i:0;s:10:"unique_key";i:0;s:7:"numeric";i:0;s:4:"blob";i:1;s:4:"type";s:4:"blob";s:8:"unsigned";i:0;s:8:"zerofill";i:0;}i:7;O:8:"stdClass":13:{s:4:"name";s:11:"post_status";s:5:"table";s:8:"wp_posts";s:3:"def";s:0:"";s:10:"max_length";i:0;s:8:"not_null";i:1;s:11:"primary_key";i:0;s:12:"multiple_key";i:0;s:10:"unique_key";i:0;s:7:"numeric";i:0;s:4:"blob";i:0;s:4:"type";s:6:"string";s:8:"unsigned";i:0;s:8:"zerofill";i:0;}i:8;O:8:"stdClass":13:{s:4:"name";s:14:"comment_status";s:5:"table";s:8:"wp_posts";s:3:"def";s:0:"";s:10:"max_length";i:0;s:8:"not_null";i:1;s:11:"primary_key";i:0;s:12:"multiple_key";i:0;s:10:"unique_key";i:0;s:7:"numeric";i:0;s:4:"blob";i:0;s:4:"type";s:6:"string";s:8:"unsigned";i:0;s:8:"zerofill";i:0;}i:9;O:8:"stdClass":13:{s:4:"name";s:11:"ping_status";s:5:"table";s:8:"wp_posts";s:3:"def";s:0:"";s:10:"max_length";i:0;s:8:"not_null";i:1;s:11:"primary_key";i:0;s:12:"multiple_key";i:0;s:10:"unique_key";i:0;s:7:"numeric";i:0;s:4:"blob";i:0;s:4:"type";s:6:"string";s:8:"unsigned";i:0;s:8:"zerofill";i:0;}i:10;O:8:"stdClass":13:{s:4:"name";s:13:"post_password";s:5:"table";s:8:"wp_posts";s:3:"def";s:0:"";s:10:"max_length";i:0;s:8:"not_null";i:1;s:11:"primary_key";i:0;s:12:"multiple_key";i:0;s:10:"unique_key";i:0;s:7:"numeric";i:0;s:4:"blob";i:0;s:4:"type";s:6:"string";s:8:"unsigned";i:0;s:8:"zerofill";i:0;}i:11;O:8:"stdClass":13:{s:4:"name";s:9:"post_name";s:5:"table";s:8:"wp_posts";s:3:"def";s:0:"";s:10:"max_length";i:0;s:8:"not_null";i:1;s:11:"primary_key";i:0;s:12:"multiple_key";i:1;s:10:"unique_key";i:0;s:7:"numeric";i:0;s:4:"blob";i:0;s:4:"type";s:6:"string";s:8:"unsigned";i:0;s:8:"zerofill";i:0;}i:12;O:8:"stdClass":13:{s:4:"name";s:7:"to_ping";s:5:"table";s:8:"wp_posts";s:3:"def";s:0:"";s:10:"max_length";i:0;s:8:"not_null";i:1;s:11:"primary_key";i:0;s:12:"multiple_key";i:0;s:10:"unique_key";i:0;s:7:"numeric";i:0;s:4:"blob";i:1;s:4:"type";s:4:"blob";s:8:"unsigned";i:0;s:8:"zerofill";i:0;}i:13;O:8:"stdClass":13:{s:4:"name";s:6:"pinged";s:5:"table";s:8:"wp_posts";s:3:"def";s:0:"";s:10:"max_length";i:0;s:8:"not_null";i:1;s:11:"primary_key";i:0;s:12:"multiple_key";i:0;s:10:"unique_key";i:0;s:7:"numeric";i:0;s:4:"blob";i:1;s:4:"type";s:4:"blob";s:8:"unsigned";i:0;s:8:"zerofill";i:0;}i:14;O:8:"stdClass":13:{s:4:"name";s:13:"post_modified";s:5:"table";s:8:"wp_posts";s:3:"def";s:0:"";s:10:"max_length";i:0;s:8:"not_null";i:1;s:11:"primary_key";i:0;s:12:"multiple_key";i:0;s:10:"unique_key";i:0;s:7:"numeric";i:0;s:4:"blob";i:0;s:4:"type";s:8:"datetime";s:8:"unsigned";i:0;s:8:"zerofill";i:0;}i:15;O:8:"stdClass":13:{s:4:"name";s:17:"post_modified_gmt";s:5:"table";s:8:"wp_posts";s:3:"def";s:0:"";s:10:"max_length";i:0;s:8:"not_null";i:1;s:11:"primary_key";i:0;s:12:"multiple_key";i:0;s:10:"unique_key";i:0;s:7:"numeric";i:0;s:4:"blob";i:0;s:4:"type";s:8:"datetime";s:8:"unsigned";i:0;s:8:"zerofill";i:0;}i:16;O:8:"stdClass":13:{s:4:"name";s:21:"post_content_filtered";s:5:"table";s:8:"wp_posts";s:3:"def";s:0:"";s:10:"max_length";i:0;s:8:"not_null";i:1;s:11:"primary_key";i:0;s:12:"multiple_key";i:0;s:10:"unique_key";i:0;s:7:"numeric";i:0;s:4:"blob";i:1;s:4:"type";s:4:"blob";s:8:"unsigned";i:0;s:8:"zerofill";i:0;}i:17;O:8:"stdClass":13:{s:4:"name";s:11:"post_parent";s:5:"table";s:8:"wp_posts";s:3:"def";s:0:"";s:10:"max_length";i:0;s:8:"not_null";i:1;s:11:"primary_key";i:0;s:12:"multiple_key";i:1;s:10:"unique_key";i:0;s:7:"numeric";i:1;s:4:"blob";i:0;s:4:"type";s:3:"int";s:8:"unsigned";i:1;s:8:"zerofill";i:0;}i:18;O:8:"stdClass":13:{s:4:"name";s:4:"guid";s:5:"table";s:8:"wp_posts";s:3:"def";s:0:"";s:10:"max_length";i:0;s:8:"not_null";i:1;s:11:"primary_key";i:0;s:12:"multiple_key";i:0;s:10:"unique_key";i:0;s:7:"numeric";i:0;s:4:"blob";i:0;s:4:"type";s:6:"string";s:8:"unsigned";i:0;s:8:"zerofill";i:0;}i:19;O:8:"stdClass":13:{s:4:"name";s:10:"menu_order";s:5:"table";s:8:"wp_posts";s:3:"def";s:0:"";s:10:"max_length";i:0;s:8:"not_null";i:1;s:11:"primary_key";i:0;s:12:"multiple_key";i:0;s:10:"unique_key";i:0;s:7:"numeric";i:1;s:4:"blob";i:0;s:4:"type";s:3:"int";s:8:"unsigned";i:0;s:8:"zerofill";i:0;}i:20;O:8:"stdClass":13:{s:4:"name";s:9:"post_type";s:5:"table";s:8:"wp_posts";s:3:"def";s:0:"";s:10:"max_length";i:0;s:8:"not_null";i:1;s:11:"primary_key";i:0;s:12:"multiple_key";i:1;s:10:"unique_key";i:0;s:7:"numeric";i:0;s:4:"blob";i:0;s:4:"type";s:6:"string";s:8:"unsigned";i:0;s:8:"zerofill";i:0;}i:21;O:8:"stdClass":13:{s:4:"name";s:14:"post_mime_type";s:5:"table";s:8:"wp_posts";s:3:"def";s:0:"";s:10:"max_length";i:0;s:8:"not_null";i:1;s:11:"primary_key";i:0;s:12:"multiple_key";i:0;s:10:"unique_key";i:0;s:7:"numeric";i:0;s:4:"blob";i:0;s:4:"type";s:6:"string";s:8:"unsigned";i:0;s:8:"zerofill";i:0;}i:22;O:8:"stdClass":13:{s:4:"name";s:13:"comment_count";s:5:"table";s:8:"wp_posts";s:3:"def";s:0:"";s:10:"max_length";i:0;s:8:"not_null";i:1;s:11:"primary_key";i:0;s:12:"multiple_key";i:0;s:10:"unique_key";i:0;s:7:"numeric";i:1;s:4:"blob";i:0;s:4:"type";s:3:"int";s:8:"unsigned";i:0;s:8:"zerofill";i:0;}}s:8:"num_rows";i:5;s:10:"return_val";i:5;}